Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk:_for_at_du_skal_lykkes_med_din_samiskspraklige_utvikling_sa_vil_sametingsradet_ha_flere_samiskspraklige_med_pa_laget.html.tmx
Source language: nob
Languages: sma

source: Kronikk: For at du skal lykkes med din samiskspråklige utvikling så vil Sametingsrådet ha flere samiskspråklige med på laget
sma: Kronihke: Jis edtjh dov saemiengïeleldh evtiedimmine lyhkesidh, Saemiedigkieraerie sæjhta jienebh saemiengïeleldh meatan utnedh

source: Tidligere sametingspresident og professor emeritus i samisk Ole Henrik Magga har ved mange anledninger sagt at om samiske språk skal ha en fremtid, da må flere begynne å bruke samisk.
sma: Aarebi saemiedigkiepresideente jïh professovre emerituse saemiengïelesne Ole Henrik Magga lea gellien aejkien jeahteme, jis saemien gïelh edtjieh båetijem aejkiem utnedh, dellie jienebh tjuerieh aelkedh saemien nuhtjedh.

source: Språkforsker Berit Anne Bals Baal har sagt at vi kan snakke i det uendelige om at samisk språk er viktig, men det eneste som kan redde de samiske språkene er at samisk språk kommer ut av munnen.
sma: Gïeledotkije Berit Anne Bals Baal lea jeahteme mijjieh maehtebe ihkuven aajkan soptsestidh saemien gïele lea vihkele, men dïhte aajnehke mij maahta saemien gïelh beerkedh lea saemien gïele njaelmien sistie båata.

source: Det skriver sametingsråd Mikkel Eskil Mikkelsen (NSR) i denne kronikken.
sma: Nimhtie tjaala saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) daennie kronihkesne.

source: Biejveálggo-erklæringen til Sametingsrådet sier at vi ønsker å bygge opp et samiskspråklig fellesskap hvor hver enkelt får mulighet til å lykkes med sin språklige utvikling.
sma: Saemiedigkieraerien Biejjienaalkoebæjhkoehtimmie jeahta mijjieh sïjhtebe saemiengïeleldh ektievoetem tseegkedh gusnie fïereguhte nuepiem åådtje sov gïeleldh evtiedimmine lyhkesidh.

source: Denne formuleringen er ikke tilfeldig.
sma: Daate jiehtege ij leah saaht mij jiehtieginie.

source: Hvis hvert enkelt menneske lykkes med sin språklige utvikling så har vi utrettet noe stort.
sma: Jis fïerhte almetje sov gïeleldh evtiedimmine lyhkese, dellie maam akt stoerre buektiehtamme.

source: Hvis hvert enkelt menneske lykkes med sin språklige utvikling da lykkes vi som samfunn.
sma: Jis fïerhte almetje sov gïeleldh evtiedimmine lyhkese dellie mijjieh lyhkesibie goh seabradahke.

source: Sametingets visjon er at samiske språk skal være en naturlig del av samfunnet, og at alle skal gis mulighet til å høre, se og bruke samiske språk på alle samfunnsområder.
sma: Mikkel Eskil Mikkelsen Árvu/Sametinget Saemiedigkien visjovne lea saemien gïelh edtjieh iemie bieline seabradahkeste årrodh, jïh gaajhkesh edtjieh nuepiem åadtjodh saemien gïelh govledh, vuejnedh jïh nuhtjedh, gaajhkine seabradahkesuerkine.

source: Samiske språk skal være en naturlig del av hverdagen for både samisk- og norsktalende.
sma: Saemien gïelh edtjieh iemie bieline aarkebiejjeste årrodh, dovne dejtie mah saemiestieh jïh daaroestieh.

source: Vår viktigste oppgave i dette arbeidet vil være å skape rom for samiske språk.
sma: Mijjen vihkielommes laavenjasse daennie barkosne sæjhta årrodh sijjieh vedtedh saemien gïelide.

source: Det innebærer at vi må legge til rette for opplæring i samisk og bruk av samisk på alle arenaer i samfunnet.
sma: Daate sæjhta jiehtedh mijjieh tjoerebe lïerehtæmman saemiengïelesne sjïehteladtedh gaajhkine areenine seabradahkesne.

source: Samisk språkpolitikk handler derfor både om å ta tilbake et tapt språk, og utvikling av samiske språk i de områder hvor samisk brukes i dagliglivet.
sma: Saemien gïelepolitihke lea dan åvteste dovne gïelem bååstede vaeltedh maam lea dasseme jïh saemien gïelh evtiedidh dejnie dajvine gusnie saemien aarkebiejjien åtnasåvva.

source: Dette målet åpner opp for deltakelse fra oss alle og er på denne måten en inkluderende målformulering.
sma: Daate ulmie baaja gaajhkesh dovnesh mijjeste meatan årrodh jïh lea naemhtie akte feerhmije hammoedimmie ulmeste.

source: Vi kan alle være med på å sørge for at samiske språk høres i fremtiden.
sma: Gaajhkesh mijjieh maehtebe meatan årrodh hoksedh saemien gïelh govloeh båetijen aejkien.

source: De som kommer fra samiskspråklige hjem kan bidra med å ta samiske språk inn i nye arena, og de som kommer fra norskspråklige hjem kan begynne å bruke samiske språk.
sma: Dah mah saemiengïeleldh hïejmijste båetieh maehtieh viehkiehtidh saemien gïelem meatan vaeltedh orre areenaj sïjse, jïh dah mah hïejmijste båetieh gusnie daaroestieh maehtieh aelkedh saemien nuhtjedh.

source: For å at samiske språk skal være samfunnsbærende språk og for at du skal lykkes med din samiskspråklige utvikling så har Sametinget etablert 20 språksentre over hele Norge.
sma: Ihke saemien gïelh edtjieh guedtije gïeline årrodh seabradahkesne, jïh ihke datne edtjh dov saemiengïeleldh evtiedimmine lyhkesidh dellie Saemiedigkie lea 20 gïelejarngh tseegkesovveme abpe Nöörjesne.

source: De samiske språksentrene er viktige samarbeidspartnere for Sametinget.
sma: Saemien gïelejarngh leah vihkeles laavenjostoeguejmieh Saemiedægkan.

source: De samiske språksentrene er viktige aktører i arbeidet med å styrke og utvikle samiske språk lokalt og regionalt.
sma: Saemien gïelejarngh leah vihkeles aktöörh barkosne saemien gïelh nænnoestidh jïh evtiedidh voenges jïh regijonaale sijjine.

source: Sametinget ønsker at språksentrene satser bredt på språkopplæring og utvikling av språkareaner slik at vi sammen arbeider mot målet om å få flere språkbrukere de neste årene.
sma: Saemiedigkie sæjhta gïelejarngh tjarke fokusem gïelelïerehtæmman jïh evtiedæmman gïeleareenijste utnieh, guktie mijjieh ektesne ulmien vööste barkebe jienebh gïeleutnijh åadtjodh dej minngebi jaepiej.

source: Vi vil gi de samiske språksentrene utviklingsmuligheter, og gjøre dem til sentrale aktører for voksenopplæring og videreutdanning.
sma: Sïjhtebe evtiedimmienuepieh gïelejarngide vedtedh, jïh dejtie vihkeles aktöörine darjodh geervelïerehtimmesne jïh jåarhkeööhpehtimmesne.

source: Sametingsrådet vil at samiske språksentrene skal ha en viktigere og mere sentral rolle i tilbud om språkopplæring for voksne slik at flere begynner å snakke samisk.
sma: Saemiedigkieraerie sæjhta saemien gïelejarngh edtjieh vihkielåbpoe råållam utnedh jïh vielie jarngesne årrodh faalenassesne gïelelïerehtimmien bïjre geerve almetjidie guktie jienebh aelkieh saemiestidh.

source: Det er viktig for at flere skal kunne mestre og lykkes med sin samiske språkutvikling.
sma: Daate vihkele ihke jienebh edtjieh maehtedh haalvedh jïh lyhkesidh sijjen saemien gïeleevtiedimmine.

source: Sametingsrådets forventning er at språksentrene bidrar med språkopplæring for foreldre/foresatte og språkarenaer for familier.
sma: Saemiedigkieraerien veanhtadimmie lea gïelejarngh gïelelïerehtimmine viehkiehtieh eejhtegidie / åeliealmetjidie jïh gïeleareenine sjidtieh fuelhkide.

source: Språkarenaer er viktige verktøy for å skape møteplasser hvor samisk høres og synes.
sma: Gïeleareenah lea vihkeles dïrregh juktie gaavnedimmiesijjieh sjugniedidh gusnie saemien govloe jïh vååjnoe.

source: Særlig viktig er dette i områder hvor samisk ikke er majoritetsspråk.
sma: Daate joekoen vihkele dajvine gusnie saemien ij leah jienebelåhkoen gïele.

source: Det samme kravet gjelder også språksentre og Sametinget.
sma: Seamma krïevenasse lea aaj faamosne gïelejarngide jïh Saemiedægkan.

source: Vi må derfor ha stramme prioriteringer for å nå de målene som vi setter politisk.
sma: Tjoerebe dan åvteste striengkieslaakan prioriteeredh juktie ulmide jaksedh mejtie politihkesne bïejebe.

source: I budsjettforslaget for 2022 har sametingsrådet foreslått at de samiske språksentrene skal få litt over 28 millioner kroner.
sma: Budsjedteraeriestimmesne 2022 saemiedigkieraerie lea raeriestamme saemien gïelejarngh edtjieh ånnetji bijjelen 28 millijovnh kråvnah åadtjodh.

source: Sametingets mål med språksentrene er at de skal jobbe med språkopplæring og å tilrettelegge for bedre og bredere språkarenaer.
sma: Saemiedigkien ulmie gïelejarngigujmie lea dah edtjieh gïelelïerehtimmine barkedh, jïh buerebe jïh gemtebe gïeleareenide sjïehteladtedh.

source: Målet er at den samiske befolkningen skal få gode tilbud om samisk språkopplæring og tilgang til sterke og trygge språkarenaer hvor samisk språk blir brukt.
sma: Ulmie lea saemien årrojh edtjieh hijven faalenassh åadtjodh saemien gïelelïerehtimmien bïjre jïh baahtsemem nænnoes jïh jearsoe gïeleareenide åadtjodh gusnie saemien gïele åtnasåvva.

source: På den måten når vi målet om å få flere språkbrukere blant både barn, unge og voksne.
sma: Naemhtie mijjieh ulmiem jaksebe jienebi gïeleutnijigujmie dovne maanaj, noeri jïh geerve almetji gaskem.

source: Vi ser et stort potensial for at språksentrene kan bidra med revitalisering og økt motivasjon slik at flere ønsker å delta på språkkurs eller språkbad.
sma: Mijjieh stoerre nuepieh vuejnebe gïelejarngh maehtieh jieliehtimmine jïh lissiehtamme skraejrine viehkiehtidh guktie jienebh sijhtieh meatan årrodh gïelekuvsjine jallh gïelebiesine.

source: Noen språksentre har allerede utviklet gode metoder for språkopplæring, slik at de som går på kurs begynner å snakke samisk.
sma: Såemies gïelejarngh leah joe hijven vuekieh gïelelïerehtæmman evtiedamme, guktie dah mah kuvsjesne vaedtsieh aelkieh saemiestidh.

source: Sametinget ser at de språksentre som arbeider godt med språkopplæring kan få ekstra midler til å jobbe med metodeutvikling og utvikling av veiledningsmateriell og andre hjelpemidler som andre språksentre kan bruke til språkopplæring.
sma: Saemiedigkie vuajna doh gïelejarngh mah hijvenlaakan gïelelïerehtimmine barkeminie maehtieh lissie vierhtieh åadtjodh metodeevtiedimmine barkedh jïh bïhkedimmiematerijellem jïh jeatjah viehkievierhtieh evtiedidh mejtie jeatjah gïelejarngh maehtieh gïelelïerehtimmesne nuhtjedh.

source: Når Sametingsrådet nå så tydelig prioriterer hva samiske språksentre skal arbeide med, er det Sametingets forventning at vi får god hjelp til dette fra sentrale myndigheter.
sma: Gosse Saemiedigkieraerie daelie dan tjïelkelaakan prioriteerede mejnie saemien gïelejarngh edtjieh barkedh, dellie aaj Saemiedigkien veanhtadimmie mijjieh hijven viehkiem dïsse åadtjobe staaten åejvieladtjijste.

source: I Hurdalsplattformen har regjeringen sagt at de vil lansere en reform for desentralisert utdanning over hele landet, blant annet gjennom lokale utdanningssenter.
sma: Hurdalvåaroemisnie reerenasse lea jeahteme dah sijhtieh reformem desentraliseereme ööhpehtæmman bæjhkoehtidh abpe laantese, gaskem jeatjah voenges ööhpehtimmiejarngi tjïrrh.

source: Mange samiske språksentre tilbyr allerede studier i samisk i samarbeid med universitet og høgskoler.
sma: Gellie saemien gïelejarngh joe lohkemh saemiengïelesne faalehtieh laavenjostosne universiteetigujmie jïh jïlleskuvligujmie.

source: Jeg vil jobbe for at flere språksentre får den muligheten.
sma: Manne sïjhtem barkedh guktie jienebh gïelejarngh daam nuepiem åadtjoeh.

source: Det samiske samfunnet har et stort behov for flere samiskspråklige.
sma: Saemien seabradahke saemiengïeleldh almetjh tjarke daarpesje.

source: Dette gjelder hele det samiske området.
sma: Jïh numhtie abpe saemien dajvesne.

source: Sametinget har i samarbeid med samiske språkmiljøer og kommuner bygd opp 20 samiske språksentre over hele landet.
sma: Saemiedigkie lea laavenjostosne saemien gïelebyjresigujmie jïh tjïeltigujmie 20 saemien gïelejarngh tseegkeme abpe laantesne.

source: Sametinget er derfor klare til å fortsette arbeidet med å bygge opp et godt utdanningstilbud i samisk språk over hele landet med hjelp av språksentrene.
sma: Saemiedigkie lea dan åvteste riejries barkoem jåerhkedh hijven ööhpehtimmiefaalenassem saemien gïelesne tseegkedh abpe laantesne viehkine gïelejarngijste

source: 1 (henvisning: sak i Ságat )
sma: 1 ( Aamhtese Ságat )
